welcome_body =
    Привет! Я защищаю группы Телеграм от спама. 🐶
    Я могу проверять новых участников с помощью CAPTCHA и защищать группу от спам-ботов.
welcome_links_github = <a href="https://github.com/tg-watchdog/tg-watchdog">GitHub</a>
welcome_links_help = <a href="https://tgwatchdog.astrian.moe">Помощь</a>
welcome_links_community = <a href="https://t.me/tgwatchdog_chat">Сообщество</a>
welcome_links_channel = <a href="https://t.me/tgwatchdog_update">Канал</a>
welcome_setmeasadmin = Предоставьте мне права админа
verify_message = Привет! Я защитник группы { $groupname }! 🐶
verify_loading = Пожалуйста, подождите⋯
verify_info = Вы должны пройти CAPTCHA используя кнопку ниже, чтобы попасть в группу.
verify_btn = Начать проверку
verify_btn_browser = Проверка в браузере
verify_fallback_link = <i>Если вы не можете запустить проверку с помощью кнопки ниже, <a href="{$fallback_link}">нажмите здесь</a> для проверки через браузер.</i>
helpbot = Защитник для групп Телеграм не существовал бы без поддержки таких замечательных людей, как вы. <a href="https://t.me/tgwatchdog_update/32">Пожертвуйте или внесите вклад в разработку</a>
